{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "¡": 106,
      "¢": 107,
      "£": 108,
      "¤": 109,
      "¨": 110,
      "©": 111,
      "ª": 112,
      "«": 113,
      "­": 114,
      "°": 115,
      "´": 116,
      "·": 117,
      "º": 118,
      "»": 119,
      "½": 120,
      "¾": 121,
      "À": 122,
      "Â": 123,
      "Ä": 124,
      "Å": 125,
      "Æ": 126,
      "Ç": 127,
      "È": 128,
      "É": 129,
      "Ï": 130,
      "Ð": 131,
      "Ó": 132,
      "Õ": 133,
      "Ö": 134,
      "Ü": 135,
      "Þ": 136,
      "ß": 137,
      "à": 138,
      "á": 139,
      "â": 140,
      "ã": 141,
      "ä": 142,
      "å": 143,
      "æ": 144,
      "ç": 145,
      "è": 146,
      "é": 147,
      "ê": 148,
      "ë": 149,
      "ì": 150,
      "í": 151,
      "î": 152,
      "ï": 153,
      "ð": 154,
      "ñ": 155,
      "ò": 156,
      "ó": 157,
      "ô": 158,
      "õ": 159,
      "ö": 160,
      "ø": 161,
      "ú": 162,
      "û": 163,
      "ü": 164,
      "ý": 165,
      "ğ": 166,
      "ı": 167,
      "ō": 168,
      "Ż": 169,
      "א": 170,
      "ג": 171,
      "ו": 172,
      "י": 173,
      "כ": 174,
      "ל": 175,
      "מ": 176,
      "ן": 177,
      "ר": 178,
      "–": 179,
      "‘": 180,
      "’": 181,
      "“": 182,
      "”": 183,
      "…": 184,
      "″": 185,
      "▼": 186,
      "★": 187,
      "、": 188,
      "，": 189,
      "##a": 190,
      "##c": 191,
      "##k": 192,
      "##s": 193,
      "##d": 194,
      "##o": 195,
      "##n": 196,
      "##i": 197,
      "##e": 198,
      "##f": 199,
      "##t": 200,
      "##h": 201,
      "##l": 202,
      "##r": 203,
      "##u": 204,
      "##v": 205,
      "##y": 206,
      "##b": 207,
      "##>": 208,
      "##*": 209,
      "##.": 210,
      "##p": 211,
      "##g": 212,
      "##O": 213,
      "##Y": 214,
      "##L": 215,
      "##E": 216,
      "##m": 217,
      "##w": 218,
      "##x": 219,
      "##q": 220,
      "##S": 221,
      "##1": 222,
      "##M": 223,
      "##U": 224,
      "##F": 225,
      "##7": 226,
      "##A": 227,
      "##I": 228,
      "##H": 229,
      "##N": 230,
      "##R": 231,
      "##D": 232,
      "##6": 233,
      "##3": 234,
      "##B": 235,
      "##G": 236,
      "##T": 237,
      "##V": 238,
      "##C": 239,
      "##z": 240,
      "##8": 241,
      "##P": 242,
      "##X": 243,
      "##j": 244,
      "##&": 245,
      "##K": 246,
      "##?": 247,
      "##<": 248,
      "##2": 249,
      "##é": 250,
      "##0": 251,
      "##,": 252,
      "##5": 253,
      "##_": 254,
      "##9": 255,
      "##!": 256,
      "##'": 257,
      "##\"": 258,
      "##)": 259,
      "##:": 260,
      "##W": 261,
      "##-": 262,
      "##(": 263,
      "##ê": 264,
      "##$": 265,
      "##4": 266,
      "##Q": 267,
      "##í": 268,
      "##^": 269,
      "##@": 270,
      "##J": 271,
      "###": 272,
      "##=": 273,
      "##Z": 274,
      "##ó": 275,
      "##;": 276,
      "##\\": 277,
      "##ç": 278,
      "##ã": 279,
      "##/": 280,
      "##": 281,
      "##½": 282,
      "##[": 283,
      "##ú": 284,
      "##å": 285,
      "##ä": 286,
      "##}": 287,
      "##`": 288,
      "##ö": 289,
      "##ð": 290,
      "##": 291,
      "##ë": 292,
      "##à": 293,
      "##]": 294,
      "##á": 295,
      "##ü": 296,
      "##ø": 297,
      "##è": 298,
      "##ñ": 299,
      "##%": 300,
      "##ý": 301,
      "##ò": 302,
      "##û": 303,
      "##": 304,
      "##ô": 305,
      "##+": 306,
      "##{": 307,
      "##…": 308,
      "##î": 309,
      "##¡": 310,
      "##â": 311,
      "##ß": 312,
      "##”": 313,
      "##Å": 314,
      "##¤": 315,
      "##Õ": 316,
      "##–": 317,
      "##": 318,
      "##ï": 319,
      "##~": 320,
      "##«": 321,
      "##“": 322,
      "##|": 323,
      "##": 324,
      "##ğ": 325,
      "##Ó": 326,
      "##»": 327,
      "##ì": 328,
      "##·": 329,
      "##ı": 330,
      "##ō": 331,
      "##’": 332,
      "##º": 333,
      "##È": 334,
      "##★": 335,
      "##ג": 336,
      "##א": 337,
      "##ל": 338,
      "##▼": 339,
      "##æ": 340,
      "##É": 341,
      "##õ": 342,
      "##£": 343,
      "##ר": 344,
      "##מ": 345,
      "##ו": 346,
      "##ן": 347,
      "th": 348,
      "##er": 349,
      "the": 350,
      "##in": 351,
      "##nd": 352,
      "##at": 353,
      "##es": 354,
      "##or": 355,
      "##en": 356,
      "##ing": 357,
      "##ou": 358,
      "##is": 359,
      "##on": 360,
      "##ed": 361,
      "##ar": 362,
      "and": 363,
      "of": 364,
      "to": 365,
      "##ll": 366,
      "##an": 367,
      "##it": 368,
      "##as": 369,
      "in": 370,
      "##re": 371,
      "br": 372,
      "##om": 373,
      "is": 374,
      "##ic": 375,
      "/>": 376,
      "##le": 377,
      "##ot": 378,
      "##ut": 379,
      "##al": 380,
      "##ct": 381,
      "it": 382,
      "##il": 383,
      "be": 384,
      "##ie": 385,
      "wh": 386,
      "Th": 387,
      "##ly": 388,
      "##st": 389,
      "##ov": 390,
      "on": 391,
      "that": 392,
      "##ow": 393,
      "re": 394,
      "##ent": 395,
      "##ad": 396,
      "##ve": 397,
      "this": 398,
      "##ch": 399,
      "##et": 400,
      "##ion": 401,
      "##ay": 402,
      "st": 403,
      "##gh": 404,
      "##se": 405,
      "mov": 406,
      "was": 407,
      "##ith": 408,
      "/><": 409,
      "##ilm": 410,
      "##im": 411,
      "The": 412,
      "for": 413,
      "##id": 414,
      "film": 415,
      "as": 416,
      "##oo": 417,
      "##all": 418,
      "##ere": 419,
      "##ce": 420,
      "with": 421,
      "##ver": 422,
      "an": 423,
      "se": 424,
      "##am": 425,
      "##ld": 426,
      "##ir": 427,
      "movie": 428,
      "you": 429,
      "sh": 430,
      "##ke": 431,
      "##ter": 432,
      "##ur": 433,
      "ha": 434,
      "he": 435,
      ".<": 436,
      "li": 437,
      "but": 438,
      "##ill": 439,
      "##th": 440,
      "##ers": 441,
      "not": 442,
      "ch": 443,
      "##ally": 444,
      "##ck": 445,
      "##ess": 446,
      "are": 447,
      "##ri": 448,
      "##est": 449,
      "##ome": 450,
      "his": 451,
      "##ra": 452,
      "##pe": 453,
      "at": 454,
      "##em": 455,
      "##ould": 456,
      "have": 457,
      "##ul": 458,
      "##ust": 459,
      "su": 460,
      "##ro": 461,
      "##ght": 462,
      "fr": 463,
      "##un": 464,
      "##el": 465,
      "sc": 466,
      "act": 467,
      "do": 468,
      "##ore": 469,
      "##ain": 470,
      "one": 471,
      "who": 472,
      "ex": 473,
      "##ble": 474,
      "so": 475,
      "pl": 476,
      "com": 477,
      "##ood": 478,
      "##out": 479,
      "all": 480,
      "##act": 481,
      "ab": 482,
      "we": 483,
      "al": 484,
      "##ant": 485,
      "##pp": 486,
      "##ol": 487,
      "by": 488,
      "##us": 489,
      "##ak": 490,
      "##ag": 491,
      "##ies": 492,
      "de": 493,
      "##art": 494,
      "##ous": 495,
      "##op": 496,
      "like": 497,
      "wor": 498,
      "out": 499,
      "or": 500,
      "It": 501,
      "##her": 502,
      "they": 503,
      "from": 504,
      "##ist": 505,
      "ne": 506,
      "##ast": 507,
      "her": 508,
      "##one": 509,
      "some": 510,
      "con": 511,
      "##ost": 512,
      "##ation": 513,
      "##ven": 514,
      "##um": 515,
      "##au": 516,
      "##ight": 517,
      "##ough": 518,
      "en": 519,
      "##..": 520,
      "di": 521,
      "##ate": 522,
      "##ff": 523,
      "just": 524,
      "about": 525,
      "##ich": 526,
      "me": 527,
      "##and": 528,
      "##atch": 529,
      "has": 530,
      "##os": 531,
      "##ery": 532,
      "##ard": 533,
      "char": 534,
      "##ack": 535,
      "##ind": 536,
      "tim": 537,
      "can": 538,
      "##ort": 539,
      "##ory": 540,
      "##ive": 541,
      "##pt": 542,
      "un": 543,
      "up": 544,
      "##ud": 545,
      "##ook": 546,
      "le": 547,
      "This": 548,
      "##reat": 549,
      "##ake": 550,
      "charact": 551,
      "good": 552,
      "man": 553,
      "pro": 554,
      "ever": 555,
      "any": 556,
      "##ong": 557,
      "tr": 558,
      "get": 559,
      "watch": 560,
      "int": 561,
      "see": 562,
      "more": 563,
      "##ig": 564,
      "##ound": 565,
      "what": 566,
      "there": 567,
      "##od": 568,
      "would": 569,
      "very": 570,
      "fe": 571,
      "my": 572,
      "##ity": 573,
      "##ame": 574,
      "##fe": 575,
      "##ite": 576,
      "time": 577,
      "##ge": 578,
      "##able": 579,
      "no": 580,
      "bec": 581,
      "story": 582,
      "go": 583,
      "when": 584,
      "if": 585,
      "...": 586,
      "pr": 587,
      "scen": 588,
      "##oy": 589,
      "##ci": 590,
      "##ell": 591,
      "show": 592,
      "which": 593,
      "their": 594,
      "really": 595,
      "##hing": 596,
      "even": 597,
      "##ue": 598,
      "had": 599,
      "only": 600,
      "Wh": 601,
      "##ther": 602,
      "she": 603,
      "##ab": 604,
      "##ure": 605,
      "cl": 606,
      "him": 607,
      "kn": 608,
      "##ink": 609,
      "##ick": 610,
      "per": 611,
      "##og": 612,
      "##itt": 613,
      "were": 614,
      "##ap": 615,
      "them": 616,
      "did": 617,
      "##ious": 618,
      "##ine": 619,
      "##our": 620,
      "ar": 621,
      "##ond": 622,
      "than": 623,
      "##ence": 624,
      "##ful": 625,
      "end": 626,
      "##uch": 627,
      "##ays": 628,
      "##man": 629,
      "does": 630,
      "##so": 631,
      "##ars": 632,
      "##ade": 633,
      "look": 634,
      "great": 635,
      "pe": 636,
      "##rect": 637,
      "##ish": 638,
      "##ect": 639,
      "##pl": 640,
      "##ause": 641,
      "bad": 642,
      "lov": 643,
      "##ment": 644,
      "much": 645,
      "how": 646,
      "other": 647,
      "im": 648,
      "bet": 649,
      "##av": 650,
      "could": 651,
      "been": 652,
      "##te": 653,
      "well": 654,
      "qu": 655,
      "will": 656,
      "know": 657,
      "##ice": 658,
      "##ople": 659,
      "##ple": 660,
      "over": 661,
      "##ide": 662,
      "##irst": 663,
      "most": 664,
      "##ass": 665,
      "into": 666,
      "pre": 667,
      "##ose": 668,
      "##lf": 669,
      "##iv": 670,
      "thr": 671,
      "off": 672,
      "##ry": 673,
      "people": 674,
      "tw": 675,
      "think": 676,
      "##per": 677,
      "dis": 678,
      "too": 679,
      "every": 680,
      "us": 681,
      "ad": 682,
      "real": 683,
      "because": 684,
      "##int": 685,
      "direct": 686,
      "am": 687,
      "Ch": 688,
      "ag": 689,
      "##ob": 690,
      "In": 691,
      "##age": 692,
      "make": 693,
      "part": 694,
      "##for": 695,
      "##fter": 696,
      "##oll": 697,
      "thing": 698,
      "##other": 699,
      "po": 700,
      "fun": 701,
      "##ors": 702,
      "##ac": 703,
      "wr": 704,
      "made": 705,
      "##ny": 706,
      "first": 707,
      "gu": 708,
      "##ty": 709,
      "And": 710,
      "##ull": 711,
      "##ach": 712,
      "##aw": 713,
      "##ile": 714,
      "also": 715,
      "##ian": 716,
      "way": 717,
      "movies": 718,
      "mak": 719,
      "sp": 720,
      "don": 721,
      "##ace": 722,
      "##qu": 723,
      "##are": 724,
      "##ict": 725,
      "bl": 726,
      "##ne": 727,
      "##pr": 728,
      "te": 729,
      "seem": 730,
      "character": 731,
      "characters": 732,
      "its": 733,
      "But": 734,
      "##own": 735,
      "##ep": 736,
      "inter": 737,
      "play": 738,
      "##ary": 739,
      "##iew": 740,
      "work": 741,
      "##ical": 742,
      "cr": 743,
      "##ated": 744,
      "fl": 745,
      "##gin": 746,
      "##ually": 747,
      "##tain": 748,
      "films": 749,
      "plot": 750,
      "##cc": 751,
      "seen": 752,
      "your": 753,
      "Sh": 754,
      "##pect": 755,
      "He": 756,
      "ye": 757,
      "then": 758,
      "##iz": 759,
      "##self": 760,
      "##nder": 761,
      "want": 762,
      "##ip": 763,
      "##ens": 764,
      "being": 765,
      "ser": 766,
      "##ang": 767,
      "love": 768,
      "##ph": 769,
      "aw": 770,
      "##omet": 771,
      "many": 772,
      "##ng": 773,
      "##ces": 774,
      "say": 775,
      "##ber": 776,
      "after": 777,
      "acting": 778,
      "never": 779,
      "two": 780,
      ").": 781,
      "##ath": 782,
      "where": 783,
      "##get": 784,
      "There": 785,
      "##ance": 786,
      "hor": 787,
      "##ittle": 788,
      "life": 789,
      "##mer": 790,
      "##urn": 791,
      "somet": 792,
      "ro": 793,
      "##ark": 794,
      "##ans": 795,
      "back": 796,
      "through": 797,
      "St": 798,
      "##ents": 799,
      "best": 800,
      "rec": 801,
      "rem": 802,
      "19": 803,
      "##oc": 804,
      "little": 805,
      "better": 806,
      "des": 807,
      "ve": 808,
      "If": 809,
      "scene": 810,
      "##ult": 811,
      "gr": 812,
      "##augh": 813,
      "##du": 814,
      "),": 815,
      "##ild": 816,
      "##wn": 817,
      "spe": 818,
      "##ions": 819,
      "##ather": 820,
      "##ual": 821,
      "dr": 822,
      "##ise": 823,
      "##thing": 824,
      "##ought": 825,
      "##oth": 826,
      "under": 827,
      "find": 828,
      "min": 829,
      "##ily": 830,
      "##ever": 831,
      "##ire": 832,
      "scenes": 833,
      "##igh": 834,
      "Al": 835,
      "##iend": 836,
      "perfor": 837,
      "sl": 838,
      "##ves": 839,
      "should": 840,
      "##ase": 841,
      "##we": 842,
      "##ock": 843,
      "##lie": 844,
      "feel": 845,
      "##ting": 846,
      "10": 847,
      "##ater": 848,
      "##ree": 849,
      "att": 850,
      "inc": 851,
      "res": 852,
      "again": 853,
      "something": 854,
      "##ave": 855,
      "##if": 856,
      "eff": 857,
      "##me": 858,
      "##ense": 859,
      "kill": 860,
      "str": 861,
      "##oun": 862,
      "still": 863,
      "may": 864,
      "hum": 865,
      "lot": 866,
      "here": 867,
      "##ail": 868,
      "such": 869,
      "old": 870,
      "##ating": 871,
      "interest": 872,
      "sur": 873,
      "these": 874,
      "##ning": 875,
      "##ably": 876,
      "##ations": 877,
      "##fore": 878,
      "happ": 879,
      "##ia": 880,
      "##ving": 881,
      "##arly": 882,
      "guy": 883,
      "##ror": 884,
      "--": 885,
      "mus": 886,
      "tra": 887,
      "##alk": 888,
      "##ason": 889,
      "##less": 890,
      "cont": 891,
      "scre": 892,
      "Fr": 893,
      "those": 894,
      "actors": 895,
      "didn": 896,
      "funny": 897,
      "##be": 898,
      "watching": 899,
      "performan": 900,
      "doesn": 901,
      "As": 902,
      "cast": 903,
      "point": 904,
      "sim": 905,
      "gen": 906,
      "ap": 907,
      "dec": 908,
      "id": 909,
      "##ying": 910,
      "down": 911,
      "##joy": 912,
      "gir": 913,
      "##ool": 914,
      "comed": 915,
      "years": 916,
      "wom": 917,
      "##vel": 918,
      "belie": 919,
      "##erson": 920,
      "view": 921,
      "##ute": 922,
      "em": 923,
      "going": 924,
      "es": 925,
      "makes": 926,
      "sub": 927,
      "fam": 928,
      "set": 929,
      "produ": 930,
      "enjoy": 931,
      "fact": 932,
      "start": 933,
      "tak": 934,
      "##az": 935,
      "actually": 936,
      "same": 937,
      "ob": 938,
      "director": 939,
      "before": 940,
      "##iss": 941,
      "long": 942,
      "laugh": 943,
      "Br": 944,
      "##les": 945,
      "##ial": 946,
      "##oss": 947,
      "fin": 948,
      "comp": 949,
      "Jo": 950,
      "few": 951,
      "big": 952,
      "now": 953,
      "ter": 954,
      "##ience": 955,
      "##ead": 956,
      "thought": 957,
      "##ash": 958,
      "why": 959,
      "ke": 960,
      "exce": 961,
      "##ew": 962,
      "ev": 963,
      "while": 964,
      "pret": 965,
      "##ft": 966,
      "though": 967,
      "##cial": 968,
      "stu": 969,
      "friend": 970,
      "young": 971,
      "You": 972,
      "sm": 973,
      "own": 974,
      "##ale": 975,
      "turn": 976,
      "tri": 977,
      "bit": 978,
      "diff": 979,
      "rel": 980,
      "##ub": 981,
      "got": 982,
      "another": 983,
      "che": 984,
      "high": 985,
      "##ug": 986,
      "nothing": 987,
      "comple": 988,
      "##ings": 989,
      "screen": 990,
      "##ript": 991,
      "ori": 992,
      "effect": 993,
      "##ons": 994,
      "##arr": 995,
      "##ction": 996,
      "An": 997,
      "inv": 998,
      "##ible": 999,
      "##aut": 1000,
      "supp": 1001,
      "new": 1002,
      "around": 1003,
      "##ib": 1004,
      "##onder": 1005,
      "origin": 1006,
      "things": 1007,
      "How": 1008,
      "##iting": 1009,
      "girl": 1010,
      "pretty": 1011,
      "far": 1012,
      "Amer": 1013,
      "music": 1014,
      "##ord": 1015,
      "##old": 1016,
      "Americ": 1017,
      "quite": 1018,
      "app": 1019,
      "seems": 1020,
      "enough": 1021,
      "##air": 1022,
      "right": 1023,
      "acc": 1024,
      "horror": 1025,
      "hard": 1026,
      "need": 1027,
      "kid": 1028,
      "person": 1029,
      "##ince": 1030,
      "ins": 1031,
      "##ention": 1032,
      "##ically": 1033,
      "They": 1034,
      "##ways": 1035,
      "op": 1036,
      "script": 1037,
      "take": 1038,
      "What": 1039,
      "##ness": 1040,
      "must": 1041,
      "##ween": 1042,
      "##ced": 1043,
      "world": 1044,
      "wonder": 1045,
      "kind": 1046,
      "##ved": 1047,
      "##ank": 1048,
      "give": 1049,
      "comedy": 1050,
      "sound": 1051,
      "##most": 1052,
      "##utes": 1053,
      "between": 1054,
      "##ately": 1055,
      "##der": 1056,
      "##inem": 1057,
      "##app": 1058,
      "main": 1059,
      "enter": 1060,
      "put": 1061,
      "action": 1062,
      "appe": 1063,
      "original": 1064,
      "both": 1065,
      "role": 1066,
      "saw": 1067,
      "sex": 1068,
      "class": 1069,
      "isn": 1070,
      "##aid": 1071,
      "series": 1072,
      "reason": 1073,
      "##oot": 1074,
      "##vious": 1075,
      "sec": 1076,
      "##ward": 1077,
      "lead": 1078,
      "##!!": 1079,
      "whole": 1080,
      "done": 1081,
      "##ased": 1082,
      "tell": 1083,
      "worth": 1084,
      "times": 1085,
      "interesting": 1086,
      "always": 1087,
      "cam": 1088,
      "mom": 1089,
      "hel": 1090,
      "She": 1091,
      "gets": 1092,
      "##ount": 1093,
      "cons": 1094,
      "bor": 1095,
      "So": 1096,
      "##its": 1097,
      "come": 1098,
      "least": 1099,
      "##ope": 1100,
      "car": 1101,
      "hand": 1102,
      "shot": 1103,
      "almost": 1104,
      "\",": 1105,
      "##over": 1106,
      "##rible": 1107,
      "##icul": 1108,
      "read": 1109,
      "beaut": 1110,
      "without": 1111,
      "##ner": 1112,
      "Se": 1113,
      "war": 1114,
      "##ody": 1115,
      "call": 1116,
      "\".": 1117,
      "expect": 1118,
      "ide": 1119,
      "child": 1120,
      "cinem": 1121,
      "minutes": 1122,
      "cra": 1123,
      "complete": 1124,
      "ll": 1125,
      "might": 1126,
      "differ": 1127,
      "##view": 1128,
      "##hn": 1129,
      "TV": 1130,
      "##press": 1131,
      "expl": 1132,
      "ep": 1133,
      "ind": 1134,
      "##raph": 1135,
      "bu": 1136,
      "cle": 1137,
      "aud": 1138,
      "##bably": 1139,
      "##uring": 1140,
      "##ully": 1141,
      "##xt": 1142,
      "##ently": 1143,
      "##red": 1144,
      "##ress": 1145,
      "ph": 1146,
      "##ane": 1147,
      "anything": 1148,
      "making": 1149,
      "Be": 1150,
      "last": 1151,
      "##alog": 1152,
      "De": 1153,
      "For": 1154,
      "book": 1155,
      "##ines": 1156,
      "##stand": 1157,
      "imp": 1158,
      "##aster": 1159,
      "inst": 1160,
      "care": 1161,
      "##**": 1162,
      "##ert": 1163,
      "begin": 1164,
      "help": 1165,
      "##li": 1166,
      "DV": 1167,
      "ext": 1168,
      "##wh": 1169,
      "##cially": 1170,
      "found": 1171,
      "performance": 1172,
      "entertain": 1173,
      "cour": 1174,
      "el": 1175,
      "run": 1176,
      "let": 1177,
      "##son": 1178,
      "DVD": 1179,
      "Not": 1180,
      "##mend": 1181,
      "dialog": 1182,
      "away": 1183,
      "##ism": 1184,
      "##ER": 1185,
      "probably": 1186,
      "We": 1187,
      "art": 1188,
      "##ject": 1189,
      "That": 1190,
      "John": 1191,
      "sequ": 1192,
      "played": 1193,
      "##istic": 1194,
      "add": 1195,
      "##atter": 1196,
      "##ouse": 1197,
      "ent": 1198,
      "##ures": 1199,
      "##ives": 1200,
      "##ange": 1201,
      "##ah": 1202,
      "##oney": 1203,
      ".\"": 1204,
      "since": 1205,
      "##ife": 1206,
      "##ok": 1207,
      "##ative": 1208,
      "mind": 1209,
      "##ition": 1210,
      "sure": 1211,
      "family": 1212,
      "anyone": 1213,
      "##ling": 1214,
      "##ign": 1215,
      "mean": 1216,
      "looking": 1217,
      "##ros": 1218,
      "sch": 1219,
      "##alf": 1220,
      "poor": 1221,
      "##apt": 1222,
      "##though": 1223,
      "All": 1224,
      "##pecially": 1225,
      "woman": 1226,
      "boy": 1227,
      "##ten": 1228,
      "cre": 1229,
      "worst": 1230,
      "our": 1231,
      "keep": 1232,
      "bud": 1233,
      "abs": 1234,
      "##fect": 1235,
      "When": 1236,
      "##als": 1237,
      "rather": 1238,
      "each": 1239,
      "ty": 1240,
      "##led": 1241,
      "##ertain": 1242,
      "believe": 1243,
      "##uck": 1244,
      "mon": 1245,
      "##io": 1246,
      "lik": 1247,
      "##wood": 1248,
      "trying": 1249,
      "##ime": 1250,
      "##ingly": 1251,
      "happen": 1252,
      "##ommend": 1253,
      "##ollow": 1254,
      "par": 1255,
      "##ember": 1256,
      "Re": 1257,
      "##illi": 1258,
      "##iver": 1259,
      "ending": 1260,
      "##isod": 1261,
      "course": 1262,
      "##ates": 1263,
      "##00": 1264,
      "shows": 1265,
      "short": 1266,
      "##osed": 1267,
      "surpr": 1268,
      "American": 1269,
      "del": 1270,
      "One": 1271,
      "##oint": 1272,
      "##ster": 1273,
      "##ither": 1274,
      "yet": 1275,
      "creat": 1276,
      "vers": 1277,
      "My": 1278,
      "episod": 1279,
      "##ograph": 1280,
      "##olly": 1281,
      "##hip": 1282,
      "sense": 1283,
      "place": 1284,
      "prov": 1285,
      "Bl": 1286,
      "##iece": 1287,
      "##blem": 1288,
      "effects": 1289,
      "job": 1290,
      "##ues": 1291,
      "pol": 1292,
      "TH": 1293,
      "##itch": 1294,
      "Un": 1295,
      "Rob": 1296,
      "conf": 1297,
      "different": 1298,
      "def": 1299,
      "ac": 1300,
      "##pid": 1301,
      "##ilar": 1302,
      "fan": 1303,
      "especially": 1304,
      "half": 1305,
      "recommend": 1306,
      "dram": 1307,
      "##iter": 1308,
      "head": 1309,
      "comes": 1310,
      "day": 1311,
      "goes": 1312,
      "watched": 1313,
      "pres": 1314,
      "problem": 1315,
      "##ks": 1316,
      "less": 1317,
      "##ics": 1318,
      "##ret": 1319,
      "sit": 1320,
      "certain": 1321,
      "##empt": 1322,
      "##ray": 1323,
      "stand": 1324,
      "rest": 1325,
      "cou": 1326,
      "miss": 1327,
      "##ences": 1328,
      "exper": 1329,
      "actor": 1330,
      "gl": 1331,
      "##iful": 1332,
      "port": 1333,
      "##aps": 1334,
      "wasn": 1335,
      "##dd": 1336,
      "##umb": 1337,
      "##ont": 1338,
      "understand": 1339,
      "follow": 1340,
      "##ady": 1341,
      "##ower": 1342,
      "toget": 1343,
      "perfect": 1344,
      "##ney": 1345,
      "together": 1346,
      "##ann": 1347,
      "rele": 1348,
      "##era": 1349,
      "##ality": 1350,
      "##lud": 1351,
      "ey": 1352,
      "super": 1353,
      "##gr": 1354,
      "money": 1355,
      "three": 1356,
      "talk": 1357,
      "budget": 1358,
      "##ru": 1359,
      "plays": 1360,
      "audience": 1361,
      "someone": 1362,
      "special": 1363,
      "else": 1364,
      "disc": 1365,
      "##ortun": 1366,
      "fav": 1367,
      "gi": 1368,
      "said": 1369,
      "night": 1370,
      "##arn": 1371,
      "friends": 1372,
      "imag": 1373,
      "Le": 1374,
      "looks": 1375,
      "##ross": 1376,
      "##ments": 1377,
      "ass": 1378,
      "left": 1379,
      "##way": 1380,
      "bo": 1381,
      "having": 1382,
      "poss": 1383,
      "review": 1384,
      "everything": 1385,
      "hour": 1386,
      "second": 1387,
      "top": 1388,
      "##ider": 1389,
      "year": 1390,
      "takes": 1391,
      "##llent": 1392,
      "comm": 1393,
      "At": 1394,
      "true": 1395,
      "idea": 1396,
      "tot": 1397,
      "##amp": 1398,
      "On": 1399,
      "nice": 1400,
      "##ix": 1401,
      "sk": 1402,
      "ref": 1403,
      "##land": 1404,
      "##ins": 1405,
      "use": 1406,
      "himself": 1407,
      "Ar": 1408,
      "stupid": 1409,
      "invol": 1410,
      "Chr": 1411,
      "##ists": 1412,
      "vis": 1413,
      "##ited": 1414,
      "obvious": 1415,
      "##ional": 1416,
      "##ames": 1417,
      "sty": 1418,
      "used": 1419,
      "##ton": 1420,
      "##atic": 1421,
      "Mar": 1422,
      "during": 1423,
      "fall": 1424,
      "cop": 1425,
      "##ollywood": 1426,
      "came": 1427,
      "##ply": 1428,
      "everyone": 1429,
      "det": 1430,
      "##ove": 1431,
      "seeing": 1432,
      "mem": 1433,
      "entire": 1434,
      "##day": 1435,
      "version": 1436,
      "men": 1437,
      "tal": 1438,
      "mur": 1439,
      "wife": 1440,
      "##ern": 1441,
      "##sy": 1442,
      "##ature": 1443,
      "##ren": 1444,
      "dist": 1445,
      "beautiful": 1446,
      "open": 1447,
      "##ted": 1448,
      "Sc": 1449,
      "##ier": 1450,
      "lack": 1451,
      "excellent": 1452,
      "##cing": 1453,
      "##ides": 1454,
      "ed": 1455,
      "completely": 1456,
      "serious": 1457,
      "once": 1458,
      "includ": 1459,
      "home": 1460,
      "sing": 1461,
      "##reak": 1462,
      "school": 1463,
      "##ired": 1464,
      "death": 1465,
      "later": 1466,
      "along": 1467,
      "human": 1468,
      "word": 1469,
      "low": 1470,
      "sus": 1471,
      "attempt": 1472,
      "##fully": 1473,
      "Ste": 1474,
      "Don": 1475,
      "Sp": 1476,
      "##cept": 1477,
      "However": 1478,
      "No": 1479,
      "loc": 1480,
      "##appoint": 1481,
      "hist": 1482,
      "vide": 1483,
      "Cl": 1484,
      "fight": 1485,
      "##olute": 1486,
      "unt": 1487,
      "co": 1488,
      "##att": 1489,
      "##0s": 1490,
      "ele": 1491,
      "stud": 1492,
      "heart": 1493,
      "##gg": 1494,
      "disappoint": 1495,
      "sy": 1496,
      "##ets": 1497,
      "emot": 1498,
      "exc": 1499,
      "gra": 1500,
      "tit": 1501,
      "##ys": 1502,
      "##uth": 1503,
      "gener": 1504,
      "line": 1505,
      "remember": 1506,
      "hero": 1507,
      "##iol": 1508,
      "simply": 1509,
      "##ised": 1510,
      "##ied": 1511,
      "##ird": 1512,
      "wrong": 1513,
      "defin": 1514,
      "##aring": 1515,
      "beh": 1516,
      "##ax": 1517,
      "ret": 1518,
      "camera": 1519,
      "##ared": 1520,
      "dep": 1521,
      "##ography": 1522,
      "Man": 1523,
      "Hollywood": 1524,
      "Well": 1525,
      "##ese": 1526,
      "black": 1527,
      "song": 1528,
      "mar": 1529,
      "production": 1530,
      "##oon": 1531,
      "##ented": 1532,
      "boring": 1533,
      "pass": 1534,
      "##my": 1535,
      "couple": 1536,
      "name": 1537,
      "absolute": 1538,
      "kids": 1539,
      "Car": 1540,
      "humor": 1541,
      "##ote": 1542,
      "either": 1543,
      "hope": 1544,
      "##ott": 1545,
      "mess": 1546,
      "try": 1547,
      "##uly": 1548,
      "##enn": 1549,
      "##idd": 1550,
      "pict": 1551,
      "flick": 1552,
      "Mr": 1553,
      "cor": 1554,
      "##ract": 1555,
      "##ape": 1556,
      "full": 1557,
      "dra": 1558,
      "count": 1559,
      "small": 1560,
      "itself": 1561,
      "sort": 1562,
      "supposed": 1563,
      "classic": 1564,
      "To": 1565,
      "performances": 1566,
      "fail": 1567,
      "particul": 1568,
      "##tern": 1569,
      "conc": 1570,
      "ple": 1571,
      "cred": 1572,
      "except": 1573,
      "until": 1574,
      "getting": 1575,
      "##itten": 1576,
      "father": 1577,
      "awful": 1578,
      "##lish": 1579,
      "women": 1580,
      "favor": 1581,
      "##vin": 1582,
      "eas": 1583,
      "sad": 1584,
      "exam": 1585,
      "Jack": 1586,
      "##ps": 1587,
      "bas": 1588,
      "##med": 1589,
      "star": 1590,
      "rom": 1591,
      "THE": 1592,
      "viol": 1593,
      "After": 1594,
      "truly": 1595,
      "portray": 1596,
      "##oice": 1597,
      "given": 1598,
      "video": 1599,
      "##haps": 1600,
      "##itely": 1601,
      "dri": 1602,
      "won": 1603,
      "cut": 1604,
      "Some": 1605,
      "moments": 1606,
      "murder": 1607,
      "##IN": 1608,
      "##omb": 1609,
      "coll": 1610,
      "##sel": 1611,
      "becom": 1612,
      "next": 1613,
      "##ison": 1614,
      "##thers": 1615,
      "mother": 1616,
      "face": 1617,
      "light": 1618,
      "style": 1619,
      "Mich": 1620,
      "##orm": 1621,
      "##ities": 1622,
      "terrible": 1623,
      "##ows": 1624,
      "instead": 1625,
      "anim": 1626,
      "house": 1627,
      "##elt": 1628,
      "amaz": 1629,
      "guess": 1630,
      "maybe": 1631,
      "##rib": 1632,
      "reg": 1633,
      "consider": 1634,
      "mod": 1635,
      "##ize": 1636,
      "##atur": 1637,
      "however": 1638,
      "power": 1639,
      "unf": 1640,
      "dre": 1641,
      "..": 1642,
      "pain": 1643,
      "##iness": 1644,
      "playing": 1645,
      "went": 1646,
      "dead": 1647,
      "##ility": 1648,
      "Christ": 1649,
      "matter": 1650,
      "##ident": 1651,
      "lines": 1652,
      "##reme": 1653,
      "##illy": 1654,
      "##ister": 1655,
      "##oles": 1656,
      "couldn": 1657,
      "adv": 1658,
      "dialogue": 1659,
      "although": 1660,
      "guys": 1661,
      "doing": 1662,
      "##ric": 1663,
      "##ger": 1664,
      "##velop": 1665,
      "##aj": 1666,
      "##cum": 1667,
      "##que": 1668,
      "##ike": 1669,
      "##yn": 1670,
      "piece": 1671,
      "often": 1672,
      "gives": 1673,
      "others": 1674,
      "##cess": 1675,
      "early": 1676,
      "wonderful": 1677,
      "##unch": 1678,
      "entertaining": 1679,
      "called": 1680,
      "episode": 1681,
      "Even": 1682,
      "##uss": 1683,
      "With": 1684,
      "slow": 1685,
      "written": 1686,
      "Ever": 1687,
      "##oid": 1688,
      "Is": 1689,
      ",\"": 1690,
      "##aughter": 1691,
      "wa": 1692,
      "##illiant": 1693,
      "##imes": 1694,
      "impress": 1695,
      "Dav": 1696,
      "##eng": 1697,
      "mention": 1698,
      "##body": 1699,
      "trans": 1700,
      "form": 1701,
      "##sc": 1702,
      "##ork": 1703,
      "ann": 1704,
      "case": 1705,
      "Me": 1706,
      "Char": 1707,
      "liked": 1708,
      "quest": 1709,
      "children": 1710,
      "live": 1711,
      "!!!": 1712,
      "##eth": 1713,
      "absolutely": 1714,
      "dark": 1715,
      "##ined": 1716,
      "sever": 1717,
      "worse": 1718,
      "##ony": 1719,
      "relations": 1720,
      "become": 1721,
      "develop": 1722,
      "title": 1723,
      "game": 1724,
      "sn": 1725,
      "loved": 1726,
      "##ibly": 1727,
      "rid": 1728,
      "##ories": 1729,
      "##olog": 1730,
      "actress": 1731,
      "certainly": 1732,
      "drama": 1733,
      "side": 1734,
      "master": 1735,
      "His": 1736,
      "##ized": 1737,
      "stars": 1738,
      "grou": 1739,
      "strong": 1740,
      "##ortunately": 1741,
      "totally": 1742,
      "extreme": 1743,
      "##els": 1744,
      "beginning": 1745,
      "Now": 1746,
      "deal": 1747,
      "##oub": 1748,
      "##ush": 1749,
      "Robert": 1750,
      "##ouch": 1751,
      "##arb": 1752,
      "able": 1753,
      "##orn": 1754,
      "definitely": 1755,
      "brilliant": 1756,
      "##ley": 1757,
      "pop": 1758,
      "##cy": 1759,
      "##oke": 1760,
      "Ed": 1761,
      "teen": 1762,
      "##pite": 1763,
      "##ench": 1764,
      "##pped": 1765,
      "several": 1766,
      "blood": 1767,
      "felt": 1768,
      "cinema": 1769,
      "wanted": 1770,
      "dem": 1771,
      "succ": 1772,
      "mis": 1773,
      "seemed": 1774,
      "et": 1775,
      "##used": 1776,
      "hu": 1777,
      "##ular": 1778,
      "##ision": 1779,
      "##iller": 1780,
      "Eng": 1781,
      "##selves": 1782,
      "sw": 1783,
      "##ien": 1784,
      "relationship": 1785,
      "Then": 1786,
      "New": 1787,
      "stuff": 1788,
      "Why": 1789,
      "pur": 1790,
      "##ael": 1791,
      "##ement": 1792,
      "pred": 1793,
      "picture": 1794,
      "cent": 1795,
      "close": 1796,
      "based": 1797,
      "waste": 1798,
      "susp": 1799,
      "##ene": 1800,
      "quality": 1801,
      "red": 1802,
      "Of": 1803,
      "##line": 1804,
      "Also": 1805,
      "av": 1806,
      "##ready": 1807,
      "capt": 1808,
      "past": 1809,
      "##unk": 1810,
      "##ming": 1811,
      "##ains": 1812,
      "against": 1813,
      "already": 1814,
      "example": 1815,
      "adm": 1816,
      "Just": 1817,
      "##riend": 1818,
      "deser": 1819,
      "success": 1820,
      "Ger": 1821,
      "direction": 1822,
      "##ief": 1823,
      "ear": 1824,
      "##sych": 1825,
      "becomes": 1826,
      "##ler": 1827,
      "##ided": 1828,
      "While": 1829,
      "stop": 1830,
      "import": 1831,
      "somewh": 1832,
      "fans": 1833,
      "town": 1834,
      "fant": 1835,
      "list": 1836,
      "mor": 1837,
      "comment": 1838,
      "group": 1839,
      "hilar": 1840,
      "Ge": 1841,
      "Every": 1842,
      "walk": 1843,
      "situ": 1844,
      "Con": 1845,
      "cur": 1846,
      "##ts": 1847,
      "inf": 1848,
      "self": 1849,
      "##amed": 1850,
      "Pr": 1851,
      "lives": 1852,
      "Her": 1853,
      "Pl": 1854,
      "val": 1855,
      "##ron": 1856,
      "....": 1857,
      "200": 1858,
      "Do": 1859,
      "daughter": 1860,
      "Am": 1861,
      "##yp": 1862,
      "wants": 1863,
      "May": 1864,
      "##ient": 1865,
      "docum": 1866,
      "etc": 1867,
      "stra": 1868,
      "hon": 1869,
      "vill": 1870,
      "horrible": 1871,
      "##etic": 1872,
      "crit": 1873,
      "##ages": 1874,
      "final": 1875,
      "##use": 1876,
      "##aving": 1877,
      "learn": 1878,
      "Michael": 1879,
      "Mc": 1880,
      "##eter": 1881,
      "throughout": 1882,
      "foot": 1883,
      "##ms": 1884,
      "##iving": 1885,
      "lost": 1886,
      "fine": 1887,
      "works": 1888,
      "fair": 1889,
      "occ": 1890,
      "##ung": 1891,
      "level": 1892,
      "writing": 1893,
      "type": 1894,
      "##using": 1895,
      "##ik": 1896,
      "##rif": 1897,
      "##OT": 1898,
      "gave": 1899,
      "##akes": 1900,
      "parts": 1901,
      "deliver": 1902,
      "med": 1903,
      "hilarious": 1904,
      "history": 1905,
      "##not": 1906,
      "cult": 1907,
      "son": 1908,
      "##ured": 1909,
      "killed": 1910,
      "##ats": 1911,
      "mot": 1912,
      "nov": 1913,
      "support": 1914,
      "fem": 1915,
      "##--": 1916,
      "shoot": 1917,
      "days": 1918,
      "prom": 1919,
      "unc": 1920,
      "annoy": 1921,
      "Gr": 1922,
      "##ett": 1923,
      "##okes": 1924,
      "document": 1925,
      "##orge": 1926,
      "enjoyed": 1927,
      "viewer": 1928,
      "today": 1929,
      "rep": 1930,
      "pick": 1931,
      "touch": 1932,
      "Ke": 1933,
      "appear": 1934,
      "sat": 1935,
      "##ination": 1936,
      "##ude": 1937,
      "aff": 1938,
      "break": 1939,
      "##vable": 1940,
      "known": 1941,
      "genre": 1942,
      "##anger": 1943,
      "tries": 1944,
      "myself": 1945,
      "##ajor": 1946,
      "num": 1947,
      "##antly": 1948,
      "themselves": 1949,
      "col": 1950,
      "##chn": 1951,
      "##ams": 1952,
      "exact": 1953,
      "##play": 1954,
      "late": 1955,
      "says": 1956,
      "turns": 1957,
      "##iet": 1958,
      "Ind": 1959,
      "##ator": 1960,
      "psych": 1961,
      "finally": 1962,
      "experience": 1963,
      "mag": 1964,
      "##oil": 1965,
      "##rack": 1966,
      "contin": 1967,
      "favorite": 1968,
      "typ": 1969,
      "eyes": 1970,
      "took": 1971,
      "happens": 1972,
      "prof": 1973,
      "amazing": 1974,
      "ask": 1975,
      "Any": 1976,
      "rent": 1977,
      "ste": 1978,
      "##ox": 1979,
      "moment": 1980,
      "cost": 1981,
      "##ards": 1982,
      "effort": 1983,
      "!!": 1984,
      "speak": 1985,
      "cool": 1986,
      "wish": 1987,
      "##up": 1988,
      "!<": 1989,
      "##ged": 1990,
      "decent": 1991,
      "##aces": 1992,
      "incred": 1993,
      "##itive": 1994,
      "##ific": 1995,
      "##iculous": 1996,
      "heard": 1997,
      "thinking": 1998,
      "non": 1999,
      "clich": 2000,
      "fig": 2001,
      "perhaps": 2002,
      "tele": 2003,
      "God": 2004,
      "##ution": 2005,
      "chang": 2006,
      "behind": 2007,
      "##ising": 2008,
      "##ior": 2009,
      "intell": 2010,
      "opp": 2011,
      "directed": 2012,
      "##ians": 2013,
      "David": 2014,
      "##eless": 2015,
      "##aves": 2016,
      ".)": 2017,
      "##EA": 2018,
      "##astic": 2019,
      "##nded": 2020,
      "voice": 2021,
      "starts": 2022,
      "##gu": 2023,
      "##ried": 2024,
      "const": 2025,
      "killer": 2026,
      "coming": 2027,
      "Oh": 2028,
      "##ST": 2029,
      "cinemat": 2030,
      "score": 2031,
      "looked": 2032,
      "cheap": 2033,
      "##usb": 2034,
      "##ether": 2035,
      "##owing": 2036,
      "shock": 2037,
      "esc": 2038,
      "told": 2039,
      "white": 2040,
      "order": 2041,
      "sle": 2042,
      "soon": 2043,
      "ant": 2044,
      "##ters": 2045,
      "subject": 2046,
      "Ph": 2047,
      "hold": 2048,
      "involved": 2049,
      "##gn": 2050,
      "talent": 2051,
      "!)": 2052,
      "Com": 2053,
      "##zy": 2054,
      "room": 2055,
      "drug": 2056,
      "major": 2057,
      "##ump": 2058,
      "##usband": 2059,
      "girls": 2060,
      "Dan": 2061,
      "suspense": 2062,
      "Har": 2063,
      "Brit": 2064,
      "English": 2065,
      "feeling": 2066,
      "Tom": 2067,
      "chance": 2068,
      "##like": 2069,
      "ridiculous": 2070,
      "War": 2071,
      "##ex": 2072,
      "shown": 2073,
      "opin": 2074,
      "hit": 2075,
      "##cer": 2076,
      "##ral": 2077,
      "sol": 2078,
      "extremely": 2079,
      "Or": 2080,
      ").<": 2081,
      "evil": 2082,
      "Per": 2083,
      "simple": 2084,
      "taken": 2085,
      "\")": 2086,
      "##nds": 2087,
      "quick": 2088,
      "##iddle": 2089,
      "bus": 2090,
      "including": 2091,
      "husband": 2092,
      "win": 2093,
      "##OR": 2094,
      "##ole": 2095,
      "##oul": 2096,
      "dev": 2097,
      "country": 2098,
      "##ones": 2099,
      "Dr": 2100,
      "leave": 2101,
      "crap": 2102,
      "German": 2103,
      "jokes": 2104,
      "swe": 2105,
      "##aced": 2106,
      "##estern": 2107,
      "across": 2108,
      "predict": 2109,
      "wouldn": 2110,
      "writer": 2111,
      "Je": 2112,
      "##urt": 2113,
      "result": 2114,
      "age": 2115,
      "sym": 2116,
      "return": 2117,
      "desc": 2118,
      "obviously": 2119,
      "Tr": 2120,
      "ago": 2121,
      "20": 2122,
      "##ances": 2123,
      "dog": 2124,
      "##ield": 2125,
      "##rop": 2126,
      "var": 2127,
      "cannot": 2128,
      "released": 2129,
      "##antic": 2130,
      "opening": 2131,
      "violence": 2132,
      "Ad": 2133,
      "##IL": 2134,
      "##ots": 2135,
      "##ational": 2136,
      "reality": 2137,
      "##arch": 2138,
      "##AN": 2139,
      "##ique": 2140,
      "polit": 2141,
      "##iety": 2142,
      "appar": 2143,
      "##ON": 2144,
      "##ctor": 2145,
      "saying": 2146,
      "roles": 2147,
      "##right": 2148,
      "James": 2149,
      "particularly": 2150,
      "197": 2151,
      "Ne": 2152,
      "##vision": 2153,
      "pos": 2154,
      "##outh": 2155,
      "##side": 2156,
      "##yond": 2157,
      "documentary": 2158,
      "##ury": 2159,
      "##rodu": 2160,
      "Pe": 2161,
      "event": 2162,
      "##mak": 2163,
      "bring": 2164,
      "##ugg": 2165,
      "##ering": 2166,
      "four": 2167,
      "subt": 2168,
      "happened": 2169,
      "##ek": 2170,
      "##itting": 2171,
      "build": 2172,
      "dest": 2173,
      "##pping": 2174,
      "##ival": 2175,
      "Although": 2176,
      "##by": 2177,
      "##iction": 2178,
      "##wards": 2179,
      "huge": 2180,
      "weak": 2181,
      "doub": 2182,
      "OK": 2183,
      "ang": 2184,
      "novel": 2185,
      "##ground": 2186,
      "air": 2187,
      "post": 2188,
      "##ered": 2189,
      "stories": 2190,
      "##form": 2191,
      "techn": 2192,
      "lar": 2193,
      "deep": 2194,
      "career": 2195,
      "save": 2196,
      "important": 2197,
      "highly": 2198,
      "exactly": 2199,
      "gun": 2200,
      "##urb": 2201,
      "inde": 2202,
      "pri": 2203,
      "Di": 2204,
      "##esh": 2205,
      "pull": 2206,
      "phot": 2207,
      "Over": 2208,
      "stay": 2209,
      "sold": 2210,
      "turned": 2211,
      "hours": 2212,
      "##ino": 2213,
      "brother": 2214,
      "!\"": 2215,
      "shots": 2216,
      "fa": 2217,
      "##lt": 2218,
      "##und": 2219,
      "yourself": 2220,
      "feat": 2221,
      "honest": 2222,
      "##ili": 2223,
      "First": 2224,
      "body": 2225,
      "gore": 2226,
      "##enty": 2227,
      "198": 2228,
      "words": 2229,
      "prem": 2230,
      "##track": 2231,
      "##oof": 2232,
      "detail": 2233,
      "cinematography": 2234,
      "annoying": 2235,
      "foc": 2236,
      "##ina": 2237,
      "pay": 2238,
      "sister": 2239,
      "silly": 2240,
      "##gy": 2241,
      "##mm": 2242,
      "hot": 2243,
      "##oud": 2244,
      "##ball": 2245,
      "##cks": 2246,
      "knows": 2247,
      "prot": 2248,
      "sometimes": 2249,
      "possible": 2250,
      "forget": 2251,
      "living": 2252,
      "whose": 2253,
      "land": 2254,
      "strange": 2255,
      "taking": 2256,
      "Nor": 2257,
      "opinion": 2258,
      "##lin": 2259,
      "knew": 2260,
      "similar": 2261,
      "##ING": 2262,
      "##aged": 2263,
      "started": 2264,
      "straight": 2265,
      "##co": 2266,
      "soundtrack": 2267,
      "police": 2268,
      "##aur": 2269,
      "running": 2270,
      "female": 2271,
      "cliché": 2272,
      "ill": 2273,
      "narr": 2274,
      "##dy": 2275,
      "##vol": 2276,
      "disappointed": 2277,
      "ones": 2278,
      "treat": 2279,
      "fill": 2280,
      "gang": 2281,
      "ir": 2282,
      "ends": 2283,
      "despite": 2284,
      "cover": 2285,
      "##gan": 2286,
      "change": 2287,
      "among": 2288,
      "Pa": 2289,
      "Rich": 2290,
      "##AT": 2291,
      "attention": 2292,
      "rating": 2293,
      "emb": 2294,
      "local": 2295,
      "problems": 2296,
      "filmmak": 2297,
      "##rew": 2298,
      "Wor": 2299,
      "##ouble": 2300,
      "Jul": 2301,
      "Sam": 2302,
      "vict": 2303,
      "number": 2304,
      "##ection": 2305,
      "usually": 2306,
      "usual": 2307,
      "##rit": 2308,
      "##AR": 2309,
      "##vers": 2310,
      "ten": 2311,
      "musical": 2312,
      "##reci": 2313,
      "cart": 2314,
      "##oad": 2315,
      "##ald": 2316,
      "hell": 2317,
      "respect": 2318,
      "fut": 2319,
      "mostly": 2320,
      "199": 2321,
      "single": 2322,
      "##ential": 2323,
      "eng": 2324,
      "##ky": 2325,
      "##any": 2326,
      "Willi": 2327,
      "##iff": 2328,
      "team": 2329,
      "modern": 2330,
      "inn": 2331,
      "exist": 2332,
      "upon": 2333,
      "remind": 2334,
      "clear": 2335,
      "Gu": 2336,
      "Sch": 2337,
      "hate": 2338,
      "##na": 2339,
      "near": 2340,
      "Frank": 2341,
      "hands": 2342,
      "somewhat": 2343,
      "spir": 2344,
      "equ": 2345,
      "middle": 2346,
      "##aim": 2347,
      "alone": 2348,
      "From": 2349,
      "forg": 2350,
      "sent": 2351,
      "##orable": 2352,
      "##key": 2353,
      "...<": 2354,
      "aren": 2355,
      "##ises": 2356,
      "##mos": 2357,
      "sequence": 2358,
      "talking": 2359,
      "meet": 2360,
      "finds": 2361,
      "beyond": 2362,
      "##ants": 2363,
      "##ished": 2364,
      "ut": 2365,
      "suff": 2366,
      "mist": 2367,
      "##ital": 2368,
      "check": 2369,
      "compl": 2370,
      "##ires": 2371,
      "##athetic": 2372,
      "box": 2373,
      "appreci": 2374,
      "El": 2375,
      "French": 2376,
      "television": 2377,
      "##lic": 2378,
      "previous": 2379,
      "##ubb": 2380,
      "Mon": 2381,
      "plan": 2382,
      "pub": 2383,
      "due": 2384,
      "camp": 2385,
      "explain": 2386,
      "Maybe": 2387,
      "hop": 2388,
      "odd": 2389,
      "Ital": 2390,
      "##usion": 2391,
      "##bel": 2392,
      "##row": 2393,
      "Yes": 2394,
      "##oose": 2395,
      "Unf": 2396,
      "none": 2397,
      "British": 2398,
      "##orry": 2399,
      "stun": 2400,
      "atmos": 2401,
      "##kay": 2402,
      "seriously": 2403,
      "##cious": 2404,
      "pleas": 2405,
      "tried": 2406,
      "pot": 2407,
      "convin": 2408,
      "intellig": 2409,
      "bar": 2410,
      "dull": 2411,
      "##ec": 2412,
      "IM": 2413,
      "twist": 2414,
      "appears": 2415,
      "tells": 2416,
      "episodes": 2417,
      "##arely": 2418,
      "release": 2419,
      "predictable": 2420,
      "free": 2421,
      "mark": 2422,
      "haven": 2423,
      "visual": 2424,
      "doubt": 2425,
      "Aust": 2426,
      "##EN": 2427,
      "moving": 2428,
      "mater": 2429,
      "iss": 2430,
      "eye": 2431,
      "##attle": 2432,
      "enjoyable": 2433,
      "filmed": 2434,
      "happy": 2435,
      "events": 2436,
      "question": 2437,
      "bel": 2438,
      "above": 2439,
      "George": 2440,
      "##ices": 2441,
      "exp": 2442,
      "showing": 2443,
      "sets": 2444,
      "##otic": 2445,
      "##how": 2446,
      "theat": 2447,
      "##ength": 2448,
      "##omp": 2449,
